economycs/20.01/20.01.org
#+TITLE: Лекция 2. Основные фонды
#+AUTHOR: Кормышев Егор 
#+DATE: 20 января
#+LANGUAGE: ru
#+LaTeX_HEADER: \usepackage[russian]{babel}

*Основные фонды* - часть имущества, которая используется в качестве средств труда длительное время, не изменяя свои свойства и состояние \\ 

*Виды основных средств*:

- Производственные
- Непроизводственные
  
*Группы основных средств*:

- Здания
- Сооружения
- Хоз.инвентарь
- Инструменты
и т.д.

****** Виды стоймостей основных фондов:

1) Первоначальная стоймость включает в себя затраты на приобретение единицы фонда с учетом затрат на транспортировку, монтаж и установку

   #+begin_export latex
   $C_{\text{перв}} = Ц_{\text{пр}} * (1+a_{\text{трансп}} + \text{ам.иу}) * A_{\text{прин}}$
   #+end_export
   , где \\
    a_{\text{трансп}} - коэфицент, учитывающий транспортные затраты = 0,06 - не более 6% от цены приобретения

   \text{ам.иу} - коэфицент, учитывающий затраты на монтаж и устновку = 0,07 - не более 7%
   
   A_{\text{прин}} - принятые единицы оборудования

2) Восстановительная стоймость включает в себя затраты на выпуск единицы фонда в период переоценки

3) Остаточная стоймость - часть основных фондов, которые не перенесены на готовую продукцию в виде амортизации

   #+begin_export latex
   $C_{\text{ост}} = C_{\text{перв}} - \sum A * T$
   #+end_export
   , где \\
   \sum A - сумма амортизациионных отчислений \\
   T - период эксплуатации
   
4) Среднегодовая стоймость - стоймость - учитывается движение средств в ходе реализации и приобретения ОФ

   #+begin_export latex
   \begin{math}
     \overline{C} = C_{\text{н.г}} + \frac{\text{Св.в} * t_1}{12} - \frac{С_{\text{Выб}} * t_2}{12}
   \end{math}
   #+end_export
   , где
   
   C_{\text{н.г}} - стоймость ОФ на начало года \\
   C_{\text{вв}} - стоймость введенных ОФ \\
   C_{\text{выб}} - стоймость выбывших ОФ \\
   t - период эксплуатации фонда в течении года \\
   
   
5) Балансовая стоймость - стоймость, по которой объект учитывается в балане предприятия 
   
#+begin_center
*Стоймость ОФ на конец года*
#+end_center

#+begin_export latex
$C_{\text{к}} = C_{\text{н.г}} + C_{\text{вв}} - C_{\text{выб}}$
#+end_export
, где \\

C_{\text{н.г}} - стоймость ОФ на начало года

C_{\text{вв}} - стоймость введенных ОФ

C_{\text{выб}} - стоймость выбывших ОФ

